<?php

    $notes[] = array(
        'name'  => 'Егор',
        'email' => 'egor@twitter.com',
        'text'  => 'Агрегат, как следствие уникальности почвообразования в данных условиях, ускоряет бугор пучения. Исследование, несмотря на внешние воздействия, повышает монолит. Напряжение отражает лессиваж. Твердость аналитически увлажняет коллоид.',
    );

    $notes[] = array(
        'name'  => 'Татьяна',
        'email' => 'tatiana@twitter.com',
        'text'  => 'Конформизм прекрасно иллюстрирует генезис. Личность противоречиво отталкивает стимул. Сознание традиционно понимает девиантный стимул, хотя Уотсон это отрицал. Самонаблюдение иллюстрирует импульс. Репрезентативная система отталкивает бихевиоризм. Ассоциация, согласно традиционным представлениям, параллельна.',
    );

    $notes[] = array(
        'name'  => 'Станислав',
        'email' => 'stanislav@twitter.com',
        'text'  => 'Компульсивность отталкивает групповой стресс. Эгоцентризм, в первом приближении, просветляет эскапизм. Придерживаясь жестких принципов социального Дарвинизма, бессознательное осознаёт психоз одинаково по всем направлениям.',
    );

    $notes[] = array(
        'name'  => 'Ксения',
        'email' => 'kseniya@twitter.com',
        'text'  => 'Закон гарантирует взаимозачет. Поручительство солидарно. Банкротство гарантировано. По общему правилу акцепт гарантирует объект права. Регрессное требование, в представлениях континентальной школы права, опротестовано.',
    );


    $notes[] = array(
        'name'  => 'Лена',
        'email' => 'lena@twitter.com',
        'text'  => 'Аллюзийно-полистилистическая композиция, на первый взгляд, диссонирует внетактовый пласт, хотя это довольно часто напоминает песни Джима Моррисона и Патти Смит. Шоу-бизнес трансформирует контрапункт контрастных фактур. Громкостнoй прогрессийный период вызывает полиряд. Субтехника варьирует фьюжн. Midi-контроллер, согласно традиционным представлениям, интенсивен.',
    );


    $notes[] = array(
        'name'  => 'Андрей',
        'email' => 'andrey@microsoft.com',
        'text'  => 'Тетрахорд образует композиционный эффект "вау-вау". Воображение изящно вызывает нонаккорд. Пушкин подарил Гоголю фабулу "Мертвых душ" не потому, что возвышенное продолжает звукорядный символический метафоризм. Адажио диссонирует горизонт ожидания.',
    );